{
  "sections": {
    "crumbs_MRReHT": {
      "type": "crumbs",
      "custom_css": [
        ".breadcrumb {margin-top: 10px;}",
        "nav.breadcrumb > :last-child {margin-top: 40px; display: block; font-size: 58px;}"
      ],
      "settings": {
      }
    },
    "text_block_wefciq": {
      "type": "text-block",
      "custom_css": [
        ".container {margin-top: 50px;}"
      ],
      "settings": {
        "rich_text": "<h2>Payment and Delivery Information<br\/><\/h2><p>Welcome to our Payment and Delivery Information page. Here, you will find everything you need to know about our payment methods, delivery options, and policies. Our goal is to ensure a smooth and convenient shopping experience for you.<\/p><h2>Payment Options<\/h2><p>We accept a variety of payment methods to cater to your convenience:<\/p><ul><li><strong>Credit\/Debit Cards:<\/strong> We accept major credit and debit cards including Visa, MasterCard, American Express, and Discover.<\/li><li><strong>PayPal:<\/strong> For secure and speedy transactions, you can use your PayPal account.<\/li><li><strong>Apple Pay\/Google Pay:<\/strong> Enjoy the ease of mobile payments through Apple Pay or Google Pay.<\/li><li><strong>Bank Transfers: <\/strong>Direct bank transfers are also accepted. Please contact our support team for the necessary bank details.<\/li><\/ul><p>All transactions are securely processed, and we are committed to protecting your personal and financial information.<\/p><h2>Delivery Information<\/h2><h3>Domestic Shipping (USA)<\/h3><ul><li><strong>Standard Shipping: <\/strong>Delivers in 3-5 business days. Free for orders over $50, otherwise a flat rate of $5.99.<\/li><li><strong>Expedited Shipping:<\/strong> Delivers in 1-2 business days. Flat rate of $19.99.<\/li><\/ul><h3>International Shipping<\/h3><p>We offer international shipping to various countries. Shipping rates and times vary depending on the destination. Please check at checkout for specific details.<\/p><h3>Order Processing<\/h3><p>Orders are processed within 24 hours on business days (Monday - Friday). Orders placed on weekends or holidays will be processed the next business day.<\/p><p>A confirmation email with a tracking number will be sent once your order is dispatched.<\/p><h3>Delivery Partners<\/h3><p>We partner with reputable carriers like UPS, FedEx, and USPS to ensure safe and timely delivery of your order.<\/p><h3>Additional Information<\/h3><p>P.O. Boxes: Currently, we are unable to deliver to P.O. box addresses.<\/p><p>Address Changes: If you need to change the delivery address after placing your order, please contact our customer service as soon as possible.<\/p><h3>Returns and Exchanges<\/h3><p>We have a 30-day return policy. For more details, please visit our Returns & Exchanges page.<\/p><h3>Need Help?<\/h3><p>If you have any questions or need assistance, our customer support team is here to help. Contact us at [support@email.com] or call us at [Phone Number].<\/p><p>Thank you for choosing us for your needs. We look forward to serving you!<\/p>"
      }
    }
  },
  "order": [
    "crumbs_MRReHT",
    "text_block_wefciq"
  ]
}
